/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %1$@ = calories value; %2$@ = calories unit; e.g. “400 kcal”; appended to string like “Running Workout, 30 minutes, 5 km, 400 kcal */
", total calories %1$@ %2$@" = ", Gesamtkalorien %1$@ %2$@";

/* %1$@ = distance value; %2$@ = unit; e.g. “5 km”; appended to string like “Running Workout, 30 minutes, 5 km */
", total distance %1$@ %2$@" = ", Gesamtdistanz %1$@ %2$@";

/* %1$@ = iTunes store object (e.g. album. song); %2$@ = artist name */
"%1$@ by %2$@" = "%1$@ von %2$@";

/* %1$@=Type of workout, %2$@=localized duration */
"%1$@ Workout, %2$@" = "%1$@-Training, %2$@";

/* %2$@ = of %d photos; whole thing looks like “1 of 3\nphotos” */
"%1$d %2$@" = "%1$d %2$@";

/* %@ = date that a file was last modified */
"modified %@" = "geändert: %@";

/* %@ = service name (e.g. Email) */
"%@ Accounts" = "%@-Accounts";

/* %@=Type of workout */
"%@ Workout, no unit data" = "%@-Training, keine Daten zur Einheit";

/* A folder in Dropbox or Box */
"Folder" = "Ordner";

/* A single App Store app */
"App Store app" = "App aus dem App Store";

/* A single Box file */
"Box file" = "Box-Datei";

/* A single Dropbox file */
"Dropbox file" = "Dropbox-Datei";

/* A single Evernote note */
"Evernote note" = "Evernote-Notiz";

/* A single Giphy item */
"Giphy item" = "Giphy-Objekt";

/* A single Trello board */
"Trello board" = "Trello-Board";

/* A single Trello card */
"Trello card" = "Trello-Karte";

/* A single Trello item */
"Trello item" = "Trello-Objekt";

/* A single Trello list */
"Trello list" = "Trello-Liste";

/* A single Ulysses sheet */
"Ulysses sheet" = "Ulysses-Blatt";

/* A single bar code */
"Bar code" = "Strichcode";

/* A single blood pressure recording */
"Blood pressure" = "Blutdruck";

/* A single health sample in HealthKit */
"Health sample" = "Health-Messung";

/* A single iTunes artist */
"iTunes artist" = "iTunes-Künstler";

/* A single iTunes product */
"iTunes product" = "iTunes-Produkt";

/* Access resource error for notifications */
"Update Notification Settings" = "Mitteilungseinstellungen aktualisieren";

/* Accessibility hint; front/rear camera switcher button */
"Switches between the front and back facing cameras" = "Wechselt zwischen der vorder- beziehungsweise rückseitigen Kamera";

/* Accessibility label for camera shutter button */
"Take picture" = "Bild aufnehmen";

/* Accessibility label; button to start dictation */
"Start dictation" = "Diktat starten";

/* Accessibility label; button to stop dictation */
"Stop dictation" = "Diktat stoppen";

/* Accessibility label; camera chooser; front facing camera is selected */
"Camera chooser - front facing" = "Kameraauswahl - Vorderseite";

/* Accessibility label; camera chooser; rear facing camera is selected */
"Camera chooser - rear facing" = "Kameraauswahl - Rückseite";

/* Accessibility label; front/rear camera switcher button; default state */
"Camera flip" = "Kamera wechseln";

/* Add Trello card action error */
"You must provide a name to use for the new Trello Card." = "Du musst einen Namen für die neue Trello-Karte angeben.";

/* Add Trello card action error */
"You must select a board to create the card on." = "Du musst ein Board auswählen, in dem die Karte erstellt wird.";

/* Add Trello card action error */
"You must select a list to create the card on." = "Du musst eine Liste auswählen, in der die Karte erstellt wird.";

/* Add Trello card action error; %@=filename */
"Uploading %@ as an attachment failed." = "Der Upload von %@ als Anhang ist fehlgeschlagen.";

/* Add new event or reminder error */
"The alert time provided was invalid. Please check for spelling errors and ensure you provide a time of day." = "Die eingegebene Hinweiszeit war ungültig. Überprüfe die Rechtschreibung und stelle sicher, dass eine Tageszeit angegeben ist.";

/* Add new event; choose end date */
"Choose End Date" = "Enddatum auswählen";

/* Add new event; date range; %1$@=start date; %12$@=end date */
"%1$@ – %2$@" = "%1$@ – %2$@";

/* Add new event; error */
"An invalid end date was provided. Please provide an end date for this event." = "Ein ungültiges Enddatum wurde angegeben. Gib ein Enddatum für dieses Ereignis ein.";

/* Add new event; error */
"An invalid start date was provided. Please provide a start date for this event." = "Ein ungültiges Startdatum wurde angegeben. Gib ein Startdatum für dieses Ereignis ein.";

/* Add new event; error */
"Invalid End Date" = "Ungültiges Enddatum";

/* Add new event; error */
"Invalid Start Date" = "Ungültiges Startdatum";

/* Add new event; error */
"No title was provided. Please provide a title for this event." = "Es wurde kein Titel angegeben. Gib einen Titel für dieses Ereignis an.";

/* Add new reminder error */
"No title was provided. Please provide a title for this reminder." = "Es wurde kein Titel angegeben. Gib einen Titel für diese Erinnerung an.";

/* Add new reminder error */
"The alert location provided could not be found." = "Der eingegebene Hinweisort wurde nicht gefunden.";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Enter: %2$@" = "Beim Eingeben: %2$@";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Leave: %2$@" = "Beim Verlassen: %2$@";

/* Add new reminder; alert trigger location when I’m nearby; %@ = location (e.g. “1 Infinite Loop”) */
"When I’m near: %@" = "Wenn ich in der Nähe bin von: %@";

/* Add new reminder; alert trigger never */
"Never" = "Nie";

/* Add new reminder; alert trigger time or location varies */
"Varies" = "Variiert";

/* Add to Wunderlist action no list selected error */
"No List Selected" = "Es ist keine Liste ausgewählt";

/* Add to Wunderlist action no list selected error */
"You must select a list to add the task to." = "Du musst eine Liste auswählen, zu der die Aufgabe hinzugefügt wird.";

/* Add to Wunderlist action no title error */
"No Title" = "Kein Titel";

/* Add to Wunderlist action no title error */
"You must provide a title when creating a new task in Wunderlist." = "Du musst einen Titel eingeben, wenn du in Wunderlist eine neue Aufgabe erstellst.";

/* Alarm frequency; All days are selected */
"Every Day" = "Täglich";

/* Alternative name for Set Wi-Fi action for China SKU devices */
"Set WLAN" = "WLAN konfigurieren";

/* Alternative note for Set Wi-Fi action for China SKU devices */
"Sets the device’s WLAN to on or off." = "Legt fest, ob auf dem Gerät WLAN ein- oder ausgeschaltet ist.";

/* App name */
"1Password" = "1Password";

/* App name */
"Dropbox" = "Dropbox";

/* App name */
"Google" = "Google";

/* App name */
"Imgur" = "Imgur";

/* App name */
"Instapaper" = "Instapaper";

/* App name */
"Slack" = "Slack";

/* App name */
"Todoist" = "Todoist";

/* App name */
"Trello" = "Trello";

/* App name */
"WordPress" = "WordPress";

/* App name */
"Wunderlist" = "Wunderlist";

/* Append file error description */
"You must specify a filename or path in Append to File." = "Du musst in „Anfügen an Datei“ einen Dateinamen oder Pfad angeben.";

/* Append file failure reason */
"No File Path Provided" = "Es wurde kein Dateipfad angegeben";

/* Ask for input action */
"Enter URL" = "URL eingeben";

/* Ask for input action */
"Enter number" = "Zahl eingeben";

/* Ask for input action */
"Pick date" = "Datum wählen";

/* Attribution for the weather service */
"The Weather Channel" = "The Weather Channel";

/* Audio recorder */
"Tap to finish recording." = "Tippe, um die Aufnahme zu beenden.";

/* Audio recorder */
"Tap to start recording." = "Tippe, um die Aufnahme zu starten.";

/* Base 64 encoding action error */
"The base64 data passed to Base64 Encode is invalid." = "Die base64-Daten, die an „Base64-Codieren“ übergeben wurden, sind ungültig.";

/* Box error */
"A file already exists with the name “%@” at the specified path." = "Eine Datei namens „%@“ existiert bereits an dem angegebenen Ort.";

/* Box error */
"The folder doesn't exist" = "Der Ordner existiert nicht";

/* Box error */
"The folder doesn’t exist" = "Der Ordner existiert nicht";

/* Box error message */
"An error occured while authenticating your Box account." = "Bei der Autorisierung deines Box-Accounts ist ein Fehler aufgetreten.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The folder you tried to save to (%1$@) is an existing file in your %2$@." = "Der Ordner, in dem du versucht hast, zu sichern (%1$@) ist eine existierende Datei auf %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to append text to (%1$@) is inside of an existing file in your %2$@." = "Der Pfad, an dem du Text anfügen wolltest (%1$@), befindet sich innerhalb einer bestehen Datei in folgendem Objekt: %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is an existing file in your %2$@." = "Der Pfad, an dem du einen Ordner erstellen wolltest (%1$@), ist eine bestehen Datei in: %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is inside of an existing file in your %2$@." = "Der Pfad, an dem du einen Ordner erstellen wolltest (%1$@), befindet sich innerhalb einer bestehen Datei in folgendem Objekt: %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to save to (%1$@) does not exist in your %2$@." = "Der Sicherungspfad (%1$@) existiert hier nicht: %2$@.";

/* Box error; %@ = file path */
"We couldn’t find “%@” in your Box account." = "„%@“ konnte in deinem Box-Account nicht gefunden werden.";

/* Button */
"Cancel" = "Abbrechen";

/* Button */
"Continue Anyway" = "Trotzdem fortfahren";

/* Button */
"Delete" = "Löschen";

/* Button */
"Delete Account" = "Account löschen";

/* Button */
"Done" = "Fertig";

/* Button */
"Log In" = "Anmelden";

/* Button */
"Next" = "Weiter";

/* Button */
"OK" = "OK";

/* Button */
"Retry" = "Erneut versuchen";

/* Button */
"Sign In" = "Anmelden";

/* Button or title */
"Add Account" = "Account hinzufügen";

/* Button or title */
"Login" = "Anmelden";

/* Button that takes user to the iOS Health app */
"Open Health" = "„Health“ öffnen";

/* Button to allow access to health data or notifications */
"Allow Access" = "Zugriff erlauben";

/* Button to open Settings */
"Open Settings" = "Einstellungen öffnen";

/* Button; edit opacity */
"Opacity" = "Deckkraft";

/* Button; edit rotatation in overlay image action */
"Rotation" = "Rotation";

/* Button; email account app specfic password */
"Create App-Specific Password" = "App-spezifisches Passwort erstellen";

/* Button; reset changes made in overlay image action */
"Reset" = "Zurücksetzen";

/* Camera flash option - auto */
"Auto" = "Automatisch";

/* Camera flash option - off */
"Off" = "Aus";

/* Camera flash option - on */
"Flash On" = "Ein";

/* Choose an item */
"Choose" = "Auswählen";

/* Choose from list action */
"Choose an item" = "Wähle ein Objekt";

/* Choose multiple images */
"Choose Images" = "Bilder auswählen";

/* Choose one image */
"Choose Image" = "Bild auswählen";

/* CloudApp upload action error */
"This file is too large for CloudApp." = "Diese Datei ist zu groß CloudApp.";

/* CloudApp upload action error */
"You’ve exceeded the daily upload limit allowed for the CloudApp Free plan." = "Du hast dein tägliches Upload-Kontingent für die kostenlose Nutzung von CloudApp überschritten.";

/* Combine images action error */
"Cannot run Combine Images" = "„Bilder kombinieren“ kann nicht ausgeführt werden";

/* Combine images action error description */
"No images were provided to combine." = "Es wurden keine Bilder zum Kombinieren angegeben.";

/* Conditions of the weather */
"Weather Conditions (Plural)" = "Wetterbedingungen";

/* Conditions of the weather */
"Weather Conditions (Single)" = "Wetterbedingungen";

/* Content property name */
"Biological Sex (Content Property Name)" = "Biologisches Geschlecht";

/* Content property name */
"Blood Type (Content Property Name)" = "Blutgruppe";

/* Content property name */
"Date of Birth (Content Property Name)" = "Geburtstag";

/* Content property name */
"Unspecified (Content Property Name)" = "Keine Angabe";

/* Create IFTTT applet */
"Create Applet" = "Applet erstellen";

/* Create Trello list action error */
"You must select a board to create the list on." = "Du musst ein Board auswählen, in dem die Liste erstellt wird.";

/* Create folder failure description; no file path specified */
"You must specify a path for the new folder." = "Du musst einen Pfad für den neuen Ordner angeben.";

/* Create folder failure reason; no file path specified */
"No path specified!" = "Kein Pfad angegeben!";

/* Create folder file name placeholder with preceding / */
"/Adventure/" = "/Abenteuer/";

/* Create folder file name placeholder without preceding / */
"Adventure/" = "Abenteuer/";

/* Create playlist action error */
"No name was provided. Please provide a name for the playlist." = "Es wurde kein Name angegeben. Gib einen Namen für die Playlist an.";

/* Date that blood pressure was recorded */
"Blood Pressure Date" = "Blutdruck - Datum";

/* Default notification text for Show Notification action. */
"Notification" = "Mitteilung";

/* Default value for the translate text action */
"Detect Language" = "Sprache erkennen";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 0 */
"Are you sure you want to delete %@?" = "Bist du sicher, dass du %@ löschen möchtest?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 1 */
"Are you ABSOLUTELY sure you want to delete %@?" = "Bist du ABSOLUT sicher, dass du %@ löschen möchtest?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 2 */
"Are you ABSOLUTELY POSITIVELY sure you want to delete %@?" = "Bist du WIRKLICH ABSOLUT sicher, dass du %@ löschen möchtest?";

/* Deletion confirmation title; e.g. Delete File.txt and 5 other files? */
"Delete %@?" = "„%@“ löschen?";

/* Description for unauthorized resource when trying to access a user's workout data */
"workout" = "Training";

/* Dictate text action error */
"Recognition Unavailable" = "Erkennung nicht verfügbar";

/* Dictate text action error */
"Speech recognition is not currently available. You may need to connect to the Internet." = "Spracherkennung ist momentan nicht verfügbar. Du musst möglicherweise eine Internetverbindung herstellen.";

/* Dictate text action is listening to user */
"Now listening…" = "Hört jetzt …";

/* Download URL action error */
"Make sure to pass a URL to the Get Contents of URL action." = "Stelle sicher, dass du eine URL an die Aktion „Inhalte von URL abrufen“ übergibst.";

/* Download URL or Open URL action error */
"No URL Specified" = "Keine URL angegeben";

/* Dropbox error */
"A file was expected, but the path provided refers to something that isn’t a file." = "Eine Datei wurde erwartet, aber der angegebene Pfad bezieht sich auf etwas, das keine Datei ist.";

/* Dropbox error */
"A folder was expected, but the path provided refers to something that isn’t a folder." = "Ein Ordner wurde erwartet, aber der angegebene Pfad bezieht sich auf etwas, das kein Ordner ist.";

/* Dropbox error */
"A shared link already exists." = "Ein geteilter Link existiert bereits.";

/* Dropbox error */
"Access to the requested path is forbidden." = "Zugriff auf den angeforderten Pfad ist nicht zugelassen.";

/* Dropbox error */
"An error occurred when creating a sharing link because the email associated with your Dropbox account has not been verified." = "Beim Erstellen eines Links zum Teilen ist ein Fehler aufgetreten, da die zu deinem Dropbox-Account gehörende E-Mail nicht verifiziert wurde.";

/* Dropbox error */
"Dropbox cannot access this file or folder because of its name." = "Dropbox kann aufgrund des Namens nicht auf diese Datei oder diesen Ordner zugreifen.";

/* Dropbox error */
"Dropbox cannot save this file or folder because of its name." = "Dropbox kann diese Datei oder diesen Ordner aufgrund des Namens nicht sichern.";

/* Dropbox error */
"Dropbox cannot write to the specified path due to a conflict." = "Dropbox kann an dem angegebenen Pfad aufgrund eines Konflikts nicht schreiben.";

/* Dropbox error */
"The file cannot be transferred because the content is restricted. For example, sometimes there are legal restrictions due to copyright claims." = "Die Datei kann nicht übertragen werden, da der Inhalt geschützt ist. Beispielsweise gibt es gesetzliche Einschränkungen aufgrund von Urheberrechtsansprüchen.";

/* Dropbox error */
"The path root parameter provided is invalid." = "Der Startpunktparameter des Pfads ist ungültig.";

/* Dropbox error */
"The request timed out. Please try again." = "Die Anfrage wurde aufgrund einer Zeitüberschreitung abgebrochen. Versuche es erneut.";

/* Dropbox error */
"The share settings provided are invalid." = "Die angegebenen Einstellungen zum Teilen sind ungültig.";

/* Dropbox error */
"We couldn’t find a file at the specified path." = "Am angegebenen Pfad konnte keine Datei gefunden werden.";

/* Dropbox error */
"You are not allowed to modify the settings of this link." = "Du darfst die Einstellungen dieses Links nicht ändern.";

/* Dropbox error */
"You don’t have enough available space in Dropbox to write this data." = "Du hast in Dropbox nicht genügend freien Speicher, um diese Daten zu schreiben.";

/* Dropbox error */
"You don’t have permission to write to the specified location." = "Du hast keine Schreibberechtigung für den angegebenen Speicherort.";

/* Dropbox error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@." = "Der Sicherungspfad (%1$@) ist eine bestehen Datei in: %2$@.";

/* Dropbox error; %@=file name */
"“%@” could not be saved because it is a folder or package. Consider zipping this file using Make Archive before saving." = "„%@“ konnte nicht gesichert werden, da es sich dabei um einen Ordner oder ein Paket handelt. Du könntest mit „Archiv vor dem Sichern erstellen“ ein Zip-Archiv daraus erstellen.";

/* Dropbox error; %@=file path */
"No item was found at path: %@" = "Keine Objekte gefunden am Pfad %@";

/* Dropbox or Box error */
"Folder already exists" = "Ordner existiert bereits";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@. When saving multiple files at a time, you should specify a path to a folder instead." = "Der Sicherungspfad (%1$@) ist eine bestehende Datei in: %2$@. Gib beim gleichzeitigen Sichern mehrerer Dateien stattdessen einen Pfad zu einem Ordner an.";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing folder in your %2$@. When appending or prepending text to a file, you should specify a path to a file instead." = "Der Sicherungspfad (%1$@) ist ein bestehender Ordner in: %2$@. Gib beim Anfügen oder Voranstellen von Text stattdessen einen Pfad zu einer Datei an.";

/* Dropbox unknown error */
"An unknown error occurred" = "Ein unbekannter Fehler ist aufgetreten";

/* Dropbox unknown error; %@ = error summary */
"An unknown error occurred (%@)" = "Ein unbekannter Fehler ist aufgetreten (%@)";

/* Email account encryption */
"Encryption" = "Verschlüsselung";

/* Email account login authentication error */
"Authentication Failed" = "Authentifizierung fehlgeschlagen";

/* Email account login authentication error description */
"The email address or password you entered was incorrect.\n\nIf you have two step verification enabled, you need to create an app-specific password." = "Die eingegebene E-Mail-Adresse oder das Passwort war ungültig.\n\nWenn du zweistufige Authentifizierung aktiviert hast, musst du ein App-spezifisches Passwort erstellen.";

/* Email account login authentication error description */
"The email address or password you specified was incorrect. If you have two step verification enabled, you need to enter an app-specific password instead." = "Die von dir angegebene E-Mail-Adresse oder das Passwort war ungültig. Wenn du zweistufige Authentifizierung aktiviert hast, musst du stattdessen ein App-spezifisches Passwort eingeben.";

/* Email account login authentication error recovery suggestion */
"Advanced Settings" = "Erweiterte Einstellungen";

/* Email address field placeholder */
"user@example.com" = "benutzer@example.com";

/* Email address field title or placeholder */
"Email" = "E-Mail";

/* Email host name field placeholder */
"mail.example.com" = "mail.example.com";

/* Email host name field placeholder */
"smtp.example.com" = "smtp.example.com";

/* Email host name field title */
"Host Name" = "Hostname";

/* End date that blood pressure was recorded */
"Blood Pressure End Date" = "Blutdruck - Enddatum";

/* Erorr message for Play Sound action */
"Play Sound failed because the input was in an unsupported format." = "„Ton abspielen“ ist fehlgeschlagen, da die Eingabe ein nicht unterstütztes Format hat.";

/* Error alert message when invalid date is entered */
"Please enter a valid date into the Date action." = "Gib ein gültiges Datum in der Aktion „Datum“ ein.";

/* Error alert title when invalid date is entered or invalid date result */
"Invalid Date" = "Ungültiges Datum";

/* Error description when no location is provided to Get Travel Time */
"Get Travel Time failed because no destination location was passed as input." = "„Wegzeit abrufen“ ist fehlgeschlagen, da kein Zielort als Eingabe übergeben wurde.";

/* Error description when no web page is provided to Run JavaScript on Web Page */
"Run JavaScript on Web Page failed because no web page was passed as input." = "„JavaScript auf Webseite ausführen“ ist fehlgeschlagen, da keine Webseite als Eingabe übergeben wurde.";

/* Error message */
"Your email or password is incorrect." = "Dein E-Mail-Passwort ist inkorrekt.";

/* Error message description when an URL passed into Get Items From RSS Feed action could not be parsed */
"Please pass a valid feed URL to the Get Items from RSS Feed action." = "Gib eine gültige Feed-URL für die Aktion „Objekte von RSS-Feed abrufen“ ein.";

/* Error message description when no address is entered into Street Address action */
"Please enter a valid address into the Street Address action." = "Gib eine gültige Adresse in der Aktion „Straße“ ein.";

/* Error message description when no valid location was passed to the Get Travel Time action */
"The location you passed to the Get Travel Time action could not be found. Try specifying a city and state in addition to the street address." = "Der Ort, den du an die Aktion „Wegzeit abrufen“ übergeben hast, konnte nicht gefunden werden. Versuche zusätzlich zur Straße noch eine Stadt oder ein Land anzugeben.";

/* Error message for toggle alarm action if there are two alarms with the same label, %@ = the alarm label */
"Multiple alarms were found with the label %@. Try choosing a specific alarm." = "Es wurden mehrere Wecker mit der Bezeichnung „%@“ gefunden. Wähle einen bestimmten aus.";

/* Error message for when the Run Home Scene action cannot find a home named %1$@. */
"Run Home Scene failed because the home “%1$@” could not be found." = "„Home-Szene ausführen“ ist fehlgeschlagen, weil das Zuhause „%1$@“ nicht gefunden wurde.";

/* Error message for when the Run Home Scene action cannot find a scene (%1$@) in the home %2$@. */
"Run Home Scene failed because the scene “%1$@” could not be found in the home “%2$@”." = "„Home-Szene ausführen“ ist fehlgeschlagen, weil die Szene „%1$@“ im Zuhause „%2$@“ nicht gefunden wurde.";

/* Error message for when the user does not select a home when using the Run Home Scene action. */
"Run Home Scene failed because no home was selected." = "„Home-Szene ausführen“ ist fehlgeschlagen, weil kein Zuhause ausgewählt wurde.";

/* Error message for when the user does not select a scene when using the Run Home Scene action */
"Run Home Scene failed because no scene was selected." = "„Home-Szene ausführen“ ist fehlgeschlagen, weil keine Szene ausgewählt wurde.";

/* Error message title when an URL passed into Get Items From RSS Feed action could not be parsed */
"Unable to parse news feed" = "Parsen von News-Feed nicht möglich";

/* Error message title when no address is entered into Street Address action */
"No Address" = "Keine Adresse";

/* Error message title when no valid location was passed to the Get Travel Time action */
"Invalid Location" = "Ungültiger Ort";

/* Error message: Unit missing when converting */
"Please provide a unit to convert to." = "Gibt eine Einheit ein, in die konvertiert werden soll.";

/* Error message: Unit missing when creating measurement */
"Measurement failed because no unit was specified. Please pick a unit." = "Messung fehlgeschlagen, weil keine Einheit angegeben wurde. Bitte wähle eine Einheit.";

/* Error message; Convert measurement between invalid units. Both parameters are names of units (i.e. kilometers per hour) */
"A measurement with unit %1$@ can not be converted to %2$@." = "Eine Messung mit der Einheit „%1$@“ kann nicht in „%2$@“ konvertiert werden.";

/* Error message; Missing date when creating alarm */
"Please provide a valid date for the alarm." = "Gib ein gültiges Datum für den Wecker ein.";

/* Error message; Siri is disabled */
"In order to use this action, enable Siri in Settings." = "Aktiviere in den Einstellungen Siri, um diese Aktion zu verwenden.";

/* Error message; Siri is disabled */
"Unable to complete request because Siri is disabled." = "Die Anfrage an konnte nicht abgeschossen werden, da Siri deaktiviert ist.";

/* Error message; Start timer; Duration too big */
"The timer's duration must be less than 24 hours." = "Die Dauer des Timers muss kürzer als 24 Stunden sein.";

/* Error message; Start timer; Missing duration */
"Please provide a duration for the timer." = "Gib eine Dauer für den Timer ein:";

/* Error message; Toggle alarm missing alarm identifier */
"Please specify an alarm to toggle." = "Gib einen Wecker an, der aktiviert/deaktiviert werden soll.";

/* Error message; Unknown error type */
"An unknown error occurred while performing the request." = "Beim Ausführen der Anfrage ist ein unbekannter Fehler aufgetreten.";

/* Error message; Unsupported on platform */
"Unable to complete request because it is not supported on this platform." = "Die Anfrage an konnte nicht abgeschossen werden, da sie auf dieser Plattform nicht unterstützt wird.";

/* Error title when no location provided to Get Travel Time */
"No Location" = "Kein Orte";

/* Error title when no web page is provided to the Run JavaScript on Web Page action */
"No Web Page" = "Keine Webseite";

/* Exit shortcut action error */
"User requested shortcut exit." = "Benutzer hat Beendigung des Kurzbefehls angefordert.";

/* File name example with preceding / */
"/example.txt" = "/beispiel.txt";

/* File name example without preceding / */
"example.txt" = "beispiel.txt";

/* File picker; button */
"Save Here" = "Hier sichern";

/* File picker; get more than one selected files */
"Get Selected Files (%lu)" = "Ausgewählte Dateien (%lu) abrufen";

/* File picker; get one selected file */
"Get Selected File (1)" = "Ausgewählte Datei (1) abrufen";

/* File status */
"This folder is empty" = "Dieser Ordner ist nicht leer";

/* File status loading */
"Loading…" = "Laden …";

/* Find health sample; no samples found */
"No Samples Found" = "Keine Messungen gefunden";

/* Find health samples; no samples found description */
"There are either no %@ samples logged or you need to give Shortcuts access to the samples in the Health app." = "Entweder sind keine %@-Messungen aufgezeichnet oder du musst „Kurzbefehle“ den Zugriff auf die Messungen in der App „Health“ erlauben.";

/* Finish dictation command */
"Finish Dictation" = "Diktat beenden";

/* Generic health object type when we can’t determine the object type */
"Health" = "Gesundheit";

/* Get File action; file name example with preceding / */
"/example.txt" = "/beispiel.txt";

/* Get File action; file name example without preceding / */
"example.txt" = "beispiel.txt";

/* Get IP address action error */
"The domain could not be found." = "Die Domain konnte nicht gefunden werden.";

/* Get IP address action error */
"The domain could not be found. (Error 2)" = "Die Domain konnte nicht gefunden werden. (Fehler 2)";

/* Get IP address action error */
"The response data was not a valid string." = "Die Antwortdaten waren keine gültige Zeichenkette.";

/* Get Trello items error */
"You must select a board to retrieve cards from." = "Du musst ein Board auswählen, aus dem Karten abgerufen werden.";

/* Get Trello items error */
"You must select a board to retrieve lists from." = "Du musst ein Board auswählen, aus dem Listen abgerufen werden.";

/* Get Trello items error */
"You must select a list to retrieve cards from." = "Du musst eine Liste auswählen, aus der Karten abgerufen werden.";

/* Get Trello items error */
"Your Trello account couldn’t be verified. Please sign out and try again!" = "Dein Trello-Account konnte nicht verifiziert werden. Melde dich ab und versuche es erneut.";

/* Get dictionary value or set dictionary value action; no dictionary key provided error reason */
"No Key Provided" = "Keine Schlüssel übergeben";

/* Get distance action or get travel time action; custom location is provided but not found */
"Custom Location Not Found" = "Eigener Ort nicht gefunden";

/* Get distance action or get travel time action; no custom location provided error reason */
"No Custom Location" = "Kein eigener Ort";

/* Get distance action; custom location is provided but not found */
"Get Distance was configured to get the travel time from a custom location, but the custom location you entered was not found." = "„Entfernung abrufen“ wurde konfiguriert, die Reisezeit von einem eigenen Ort abzurufen. Der von dir eingegebene eigene Ort wurde jedoch nicht gefunden.";

/* Get distance action; no custom location provided error description */
"Get Distance was configured to get the travel time from a custom location, but none was provided." = "„Entfernung abrufen“ wurde konfiguriert, die Reisezeit von einem eigenen Ort abzurufen. Es wurde aber kein Ort angegeben.";

/* Get distance action; no location passed as input error */
"Get Distance could not estimate distance because no location was passed as input." = "„Entfernung abrufen“ konnte die Entfernung nicht schätzen, da kein Ort als Eingabe übergeben wurde.";

/* Get emoji name action error */
"Failed to find the emoji font." = "Die Emoji-Schriftart wurde nicht gefunden.";

/* Get frames from image error */
"No Image Provided" = "Kein Bild angegeben";

/* Get frames from image error description */
"No GIF was passed as input to Get Frames from Image." = "Es wurde für „Einzelbilder aus Bild abrufen“ kein GIF als Eingabe übergeben.";

/* Get group from matched text action error */
"No Match" = "Kein Treffer";

/* Get group from matched text action error; %1$ld=group number; %2$ld=number of groups */
"The index you specified was outside of the possible range (you asked for group %1$ld, and the match has only %2$ld)" = "Der von dir angegebene Index lag außerhalb des möglichen Bereichs (du hast Gruppe %1$ld angefordert, aber das Ergebnis hat nur %2$ld)";

/* Get group from matched text action error; %ld=group number */
"Get Group from Matched Text failed because there was no match for capture group %ld." = "„Gruppe aus gefundenem Text erstellen“ ist fehlgeschlagen, da für die erfasste Gruppe „%ld“ keine Übereinstimmung gefunden wurde.";

/* Get halfway point action error */
"No first location was provided." = "Es wurde kein Ort angegeben.";

/* Get halfway point action error */
"No second location was provided." = "Es wurde kein zweiter Ort angegeben.";

/* Get halfway point action error */
"Please provide a first location." = "Gib den ersten Ort ein.";

/* Get halfway point action error */
"Please provide a second location." = "Gib den zweiten Ort ein.";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was invalid (you asked for items %1$d through %2$d)" = "Der von die angegebene Bereich war ungültig (du hast die Objekte von %1$d bis %2$d angefordert)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, but the first item is at index 1.)" = "Der von dir angegebene Bereich lag außerhalb des möglichen Bereichs (du hast die Objekte von %1$d bis %2$d angefordert, aber das erste Objekt befindet sich bei Index 1).";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number; %3$d=number of items */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, and the list has only %3$d)" = "Der von dir angegebene Bereich lag außerhalb des möglichen Bereichs (du hast die Objekte von %1$d bis %2$d angefordert, die Liste endet aber bei %3$d)";

/* Get item from list action error; %d=item number */
"You asked for item %d, but the first item is at index 1." = "Du hast Objekt %d angefordert aber das erste Objekt befindet sich bei Index 1.";

/* Get lastest photo import action error */
"Shortcuts couldn’t find any imports in your photo library." = "„Kurzbefehle“ konnte keine importierten Objekte in deiner Fotomediathek finden.";

/* Get lastest photos action error */
"Shortcuts couldn’t find the requested items in your photo library." = "„Kurzbefehle“ konnte die angeforderten Objekte nicht in deiner Fotomediathek finden.";

/* Get travel time error; no custom location found description */
"Get Travel Time was configured to get the travel time from a custom location, but the custom location you entered was not found." = "„Wegzeit abrufen“ wurde so konfiguriert, dass die Reisezeit von einem eigenen Ort angerufen wird. Der von dir eingegebene eigene Ort wurde jedoch nicht gefunden.";

/* Get travel time error; no custom time provided description */
"Get Travel Time was configured to get the travel time from a custom location, but none was provided." = "„Wegzeit abrufen“ wurde konfiguriert, die Reisezeit von einem eigenen Ort abzurufen. Es wurde aber kein Ort angegeben.";

/* Health access error; %@=health data type */
"Health access to %@ is off. You can turn on health data categories in the Health app." = "Der Health-Zugriff auf %@ ist deaktiviert. Du kannst Kategorien für Gesundheitsdaten in der App „Health“ aktivieren.";

/* Health access error; %@=health data type */
"In order to answer this question, Shortcuts needs access to your %@ data." = "Um diese Frage zu beantworten, benötigt „Kurzbefehle“ Zugriff auf deine %@-Daten.";

/* Health access error; %@=health data type */
"Shortcuts does not have access to your %@ data." = "„Kurzbefehle“ hat keinen Zugriff auf diese Daten: %@.";

/* Health action; %@=quantity sample name (e.g. Body Fat Percentage) */
"%@ Quantity Sample, no unit data" = "%@-Mengenmessung, keine Daten zur Einheit";

/* Health category date */
"Date" = "Datum";

/* Health category parameter; start of menstrual cycle; should be consistent with iOS Health app */
"Start of Cycle" = "Anfang des Zyklus";

/* Health category start date */
"Start Date" = "Startdatum";

/* Health quantity type; should be consistent with iOS Health app */
"Blood Pressure" = "Blutdruck";

/* Health quantity; VO2 max test type; should be consistent with iOS Health app */
"Test Type" = "Testtyp";

/* Health quantity; blood glucose meal time; should be consistent with iOS Health app */
"Meal Time" = "Mahlzeit";

/* Health quantity; blood pressure */
"Diastolic" = "Diastolisch";

/* Health quantity; blood pressure */
"Systolic" = "Systolisch";

/* Health quantity; insulin delivery reason; should be consistent with iOS Health app */
"Reason" = "Grund";

/* Health unit for count of generic health sample */
"count" = "Anzahl";

/* Health unit for count of steps (歩); probably should be same as translation for “count“ if not Japanese. */
"count of steps" = "Anzahl";

/* Health unit for count of swimming strokes or wheelchair pushes (回); probably should be same as translation for “count“ if not Japanese. */
"count of swimming strokes, wheelchair pushes" = "Anzahl";

/* Health unit for joule */
"J" = "J";

/* Health unit for millimeter */
"mm" = "mm";

/* Health unit for ounce */
"oz" = "oz";

/* HealthKit access resource error; %@=HealthKit object type */
"%@ types are not implemented" = "%@-Typen sind nicht implementiert";

/* HealthKit resource error */
"This device does not have the Health app." = "Dieses Gerät hat keine App „Health“.";

/* HealthKit resource error */
"This shortcut requires the Health app, which this device does not have." = "Für diesen Kurzbefehl wird die App „Health“ benötigt, die das Gerät nicht hat.";

/* Item with URL; $1$@ = item name; %2$@ = URL */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* Link to a 3rd party terms of service */
"Terms of Service" = "Nutzungsbestimmungen";

/* Link to a 3rd party terms of service */
"Terms of Use" = "Nutzungsbedingungen";

/* Location error description */
"Make sure your device isn’t in Airplane Mode and try again; turning Wi-Fi on may help." = "Stelle sicher, dass sich dein Gerät nicht im Flugmodus befindet und versuche es erneut. Möglicherweise hilft es, WLAN zu aktivieren.";

/* Location error failure reason */
"Shortcuts was unable to find your current location." = "„Kurzbefehle“ konnte deinen aktuellen Standort nicht finden.";

/* Log health sample */
"An invalid date was provided. Please provide a date for the sample or leave the date field blank to use the current date." = "Ein ungültiges Datum wurde angegeben. Gib ein Datum für die Messung an oder lasse das Feld leer, um das aktuelle Datum zu verwenden.";

/* Log health sample */
"Invalid Date Range" = "Ungültiger Datumsbereich";

/* Log health sample */
"No Value Selected" = "Kein Wert ausgewählt";

/* Log health sample */
"Please select a type for this Health sample." = "Wähle einen Typ für diese Health-Messung aus.";

/* Log health sample */
"Please select an end date that is after the start date." = "Wähle ein Enddatum aus, das hinter dem Startdatum liegt.";

/* Log health sample; cervical mucus quality should be consistent with what is is called in the iOS Health App */
"Please select a value for this cervical mucus quality sample." = "Wähle einen Wert für diese Zervixschleim-Messung aus.";

/* Log health sample; health sample type */
"No Type Selected" = "Kein Typ ausgewählt";

/* Log health sample; insulin delivery reason not selected */
"No Reason Selected" = "Kein Grund ausgewählt";

/* Log health sample; insulin delivery reason not selected; insulin delivery reason wording should be consistent with iOS Health app */
"Please select an insulin delivery reason." = "Wähle einen Grund für die Insulinzufuhr aus.";

/* Log health sample; menstruation sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this menstruation sample." = "Wähle einen Wert für diese Menstruationsmessung aus.";

/* Log health sample; mentrual flow sample / cycle should be consistent with what is is called in the iOS Health App */
"Please select whether or not this sample was at the start of a cycle." = "Wähle, ob diese Messung vom Anfang eines Zyklus stammt oder nicht.";

/* Log health sample; missing unit (mL, km, etc.) */
"No Unit Selected" = "Keine Einheit ausgewählt";

/* Log health sample; missing unit (mL, km, etc.) */
"Please select a unit of measurement for this Health sample." = "Wähle eine Maßeinheit für diese Health-Messung aus.";

/* Log health sample; ovulation test should be consistent with what is is called in the iOS Health App */
"Please select a value for this ovulation test result sample." = "Wähle einen Wert für dieses Ovulationstestergebnis aus.";

/* Log health sample; sleep analysis sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this sleep analysis sample." = "Wähle einen Wert für diese Schlafanalyse-Messung aus.";

/* Log in view; email address placeholder */
"Email address" = "E-Mail-Adresse";

/* Log workout action */
"No Workout Type Selected" = "Keine Trainingsart ausgewählt";

/* Log workout action */
"Please select a type of activity for this workout." = "Wähle die Art der Aktivität für dieses Training aus.";

/* Login error */
"Your username and/or password are incorrect." = "Dein Benutzername und/oder Passwort ist falsch.";

/* Login with email address disclaimer */
"Your credentials are stored on this device only and will not be shared with our servers or any third parties." = "Deine Anmeldedaten werden nur auf diesem Gerät gespeichert und nicht mit unseren Servern oder Dritten geteilt.";

/* Mail error */
"A recipient is required to send message" = "Zum Senden von Nachrichten ist ein Empfänger erforderlich";

/* Mail error */
"A sender is required to send message" = "Zum Senden von Nachrichten ist ein Absender erforderlich";

/* Mail error */
"A stable connection to the server could not be established" = "Es konnte keine stabile Verbindung zum Server hergestellt werden";

/* Mail error */
"Account check failed because the account is invalid" = "Die Überprüfung des Accounts ist fehlgeschlagen, weil der Account ungültig ist";

/* Mail error */
"An application specific password is required" = "Ein App-spezifisches Passwort ist erforderlich";

/* Mail error */
"An error occurred during an IDLE operation" = "Bei einer IDLE-Aktion ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while (un)subscribing to the requested folder" = "Beim Erstellen/Beenden des Abos für den angeforderten Ordner ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while appending a message to the requested folder" = "Beim Anhängen einer E-Mail an den angeforderten Ordner ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while copying a message to the requested folder" = "Beim Kopieren einer E-Mail in den angeforderten Ordner ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while creating the requested folder" = "Beim Erstellen des angeforderten Ordners ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while deleting a message on the POP server" = "Beim Löschen einer E-Mail auf dem POP-Server ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while deleting the requested folder" = "Beim Löschen des angeforderten Ordners ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while expunging a message in the requested folder" = "Beim Löschen einer E-Mail im angeforderten Ordner ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while fetching a message list on the POP server" = "Beim Abfragen einer E-Mail-Liste auf dem POP-Server ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while fetching messages in the requested folder" = "Beim Abfragen von E-Mails im angeforderten Ordner ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while performing a No-Op operation" = "Beim Ausführen einer No-Op-Aktion ist ein Fehler aufgetreten.";

/* Mail error */
"An error occurred while renaming the requested folder" = "Beim Umbenennen des angeforderten Ordners ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while requesting the server's capabilities" = "Beim Abfragen der Serverfunktionalitäten ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while requesting the server's identity" = "Beim Abfragen der Serveridentität ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while requesting the server's namespace" = "Beim Abfragen des Server-Namespace ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while sending the message" = "Beim Senden dieser E-Mail ist ein Fehler aufgetreten";

/* Mail error */
"An error occurred while storing flags" = "Beim Speichern von Markierungen ist ein Fehler aufgetreten.";

/* Mail error */
"An error when requesting date" = "Beim Abfragen des Datums ist ein Fehler aufgetreten";

/* Mail error */
"Attempted to send a message with an illegal attachment" = "Versuch, eine E-Mail mit unzulässigem Anhang zu senden";

/* Mail error */
"Authentication is required for this SMTP server" = "Für diesen SMTP-Server ist eine Authentifizierung erforderlich";

/* Mail error */
"Bandwidth limits were exceeded while requesting data from this Gmail account" = "Beim Abfragen von Daten von diesem Gmail-Account wurden die Bandbreitengrenzen überschritten";

/* Mail error */
"Cannot send message due to possible spam detected by server" = "E-Mail kann wegen möglicher, vom Server erkannter Spam-Mails nicht gesendet werden";

/* Mail error */
"Compression is not available" = "Komprimierung nicht verfügbar";

/* Mail error */
"Credentials with password too simple" = "Anmeldedaten mit Passwort zu einfach";

/* Mail error */
"Error while running custom command" = "Fehler beim Ausführen eines eigenen Befehls";

/* Mail error */
"File access error" = "Datenzugrifffehler";

/* Mail error */
"IMAP is not enabled for this Gmail account" = "IMAP ist für diesen Gmail-Account nicht aktiviert";

/* Mail error */
"MobileMe is no longer an active mail service" = "MobileMe ist kein aktivier Mail-Dienst mehr";

/* Mail error */
"No valid server found" = "Kein gültiger Server gefunden";

/* Mail error */
"Sending messages is not allowed on this server" = "Das Senden von E-Mails über diesen Server ist nicht erlaubt";

/* Mail error */
"The SMTP storage limit was hit while trying to send a large message" = "Das SMTP-Speicherlimit wurde beim Versuch, eine große E-Mail zu senden, erreicht";

/* Mail error */
"The certificate for this server is invalid" = "Das Zertifikat für diesen Server ist ungültig";

/* Mail error */
"The current HotMail account cannot connect to WebMail" = "Der aktuelle HotMail-Account kann keine Verbindung zu WebMail herstellen";

/* Mail error */
"The operation succeeded" = "Die Aktion war erfolgreich";

/* Mail error */
"The requested folder does not exist. Folder selection failed" = "Der angeforderte Ordner existiert nicht. Die Ordnerauswahl ist fehlgeschlagen";

/* Mail error */
"The server does not support STARTTLS connections" = "Der Server unterstützt keine STARTTLS-Verbindungen";

/* Mail error */
"The server does not support TLS/SSL connections" = "Der Server unterstützt keine TLS/SSL-Verbindungen";

/* Mail error */
"The user needs to log in via the web browser" = "Der Benutzer muss sich via Webbrowser anmelden";

/* Mail error */
"Too many simultaneous connections were made to this Gmail account" = "Zu diesem Gmail-Account wurden zu viele gleichzeitige Verbindungen hergestellt.";

/* Mail error */
"Unable to authenticate with the current session's credential" = "Authentifizierung mit den Anmeldedaten der aktuellen Sitzung nicht möglich";

/* Mail error */
"Unable to parse response from server" = "Parsen der Serverantwort nicht möglich";

/* Mail error */
"User is over the limit for messages allowed to be sent in a single day" = "Der Benutzer hat das Limit für E-Mails, die pro Tag gesendet werden dürfen, überschritten";

/* Mail error */
"Yahoo!'s servers are currently unavailable" = "Die Server von Yahoo! sind zurzeit nicht verfügbar.";

/* Mask Image action error description, no image in the chosen variable */
"The variable “%@” did not include an image to use for masking." = "Die Variable „%@“ enthielt kein Bild zum Maskieren.";

/* Mask Image action error description, no variable chosen */
"Make sure to select a variable for the “Image Mask” option in the Mask Image action." = "Stelle sicher, dass du in der Aktion „Bild maskieren“ eine Variable für die Option „Bildmaske“ auswählst.";

/* Mask Image action error title */
"No Mask Provided" = "Keine Maske angegeben";

/* Message in alert to indicate that the user needs to select a storage service for the action (see `Service (WFFileStorageService)`), %@ = localized name of the action */
"Please select a service in %@." = "Wähle einen Dienst in %@.";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Dieses JavaScript ähnelt einem Skript, das bekanntermaßen unsicher ist. Zu deiner Sicherheit wird es nicht ausgeführt.";

/* Multiple App Store apps */
"App Store apps" = "Apps aus dem App Store";

/* Multiple Box files */
"Box files" = "Box-Dateien";

/* Multiple Dropbox files */
"Dropbox files" = "Dropbox-Dateien";

/* Multiple Evernote notes */
"Evernote notes" = "Evernote-Notizen";

/* Multiple Giphy items */
"Giphy items" = "Giphy-Objekte";

/* Multiple Trello boards */
"Trello boards" = "Trello-Boards";

/* Multiple Trello cards */
"Trello cards" = "Trello-Karten";

/* Multiple Trello items */
"Trello items" = "Trello-Objekte";

/* Multiple Trello lists */
"Trello lists" = "Trello-Listen";

/* Multiple Ulysses sheet */
"Ulysses sheets" = "Ulysses-Blätter";

/* Multiple bar codes */
"Bar codes" = "Strichcodes";

/* Multiple blood pressure recordings */
"Blood pressures" = "Blutdrücke";

/* Multiple health samples in HealthKit */
"Health samples" = "Health-Messungen";

/* Multiple iTunes artists */
"iTunes artists" = "iTunes-Künstler";

/* Multiple iTunes products */
"iTunes products" = "iTunes-Produkte";

/* Multiple text matches */
"Text matches" = "Texttreffer";

/* Multiple workout samples */
"Workout samples" = "Trainingsdetails";

/* Name, Description, and Concentration (percentage) of an air pollutant */
"%@ - %@: %@" = "%@ - %@: %@";

/* Navigation bar title */
"Edit Account" = "Account bearbeiten";

/* Navigation bar title */
"Email Settings" = "E-Mail-Einstellungen";

/* Navigation bar title */
"Log In to CloudApp" = "Bei CloudApp anmelden";

/* Navigation bar title */
"Log in | Tumblr" = "Anmelden | Tumblr";

/* Navigation bar title */
"Login to Instapaper" = "Bei Instapaper anmelden";

/* Navigation bar title */
"Login to Pinboard" = "Bei Pinboard anmelden";

/* Navigation bar title */
"Login to WordPress" = "Bei WordPress anmelden";

/* Navigation bar title when showing trending GIF results */
"Trending" = "Beliebt";

/* Navigation bar title; app name */
"Giphy" = "Giphy";

/* Network picker option */
"Cellular" = "Mobiles Netz";

/* Network picker option */
"WLAN" = "WLAN";

/* Network picker option */
"Wi-Fi" = "WLAN";

/* No GIFs found empty state description */
"Clear the search bar to view trending GIFs." = "Lösche die Suchbegriffe, um beliebte GIFs zu sehen.";

/* No GIFs found empty state title */
"No Results Found" = "Keine Treffer gefunden";

/* None option */
"None" = "Ohne";

/* One text match */
"Text match" = "Texttreffer";

/* One workout sample */
"Workout sample" = "Trainingsdetail";

/* Open URL action error */
"Make sure to pass a URL to the Open URL action." = "Stelle sicher, dass du eine URL an die Aktion „URL öffnen“ übergibst.";

/* Open URL action error */
"The URL could not be opened." = "Die URL konnte nicht geöffnet werden.";

/* Open app action error */
"Open App failed because it couldn’t find an app to open." = "„App öffnen“ ist fehlgeschlagen, da keine App zum Öffnen gefunden wurde.";

/* Open app action error */
"Open App failed because the app could not be opened." = "„App öffnen“ ist fehlgeschlagen, da die App nicht geöffnet werden konnte.";

/* Open in action error */
"Open In… failed because it couldn’t find an app to open in." = "„Öffnen in …“ ist fehlgeschlagen, da keine passende App zum Öffnen gefunden wurde.";

/* Open in action error; %1$@=app name; %2$@=file name */
"%1$@ is not installed or could not open the file %2$@." = "%1$@ ist nicht installiert oder konnte die Datei „%2$@“ nicht öffnen.";

/* Optional field placeholder */
"Optional" = "Optional";

/* Overlay image action error */
"Make sure to choose a variable in the Overlay Image action." = "Stelle sicher, dass du in der Aktion „Bild überlagern“ eine Variable auswählst.";

/* Overlay image action error */
"No Overlay Image" = "Kein Überlagerungsbild";

/* Overlay image action error; %@=variable name */
"The variable “%@” did not include an image to overlay." = "Die Variable „%@“ enthielt kein Bild zum Überlagern.";

/* Overlay image action; shown while image is being processed */
"Processing Image…" = "Bild verarbeiten …";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Citymapper" = "Citymapper";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Google Maps" = "Google Maps";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Maps" = "Karten";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Waze" = "Waze";

/* Parameter Enumeration Item for action Get Directions, parameter: App; https://transitapp.com */
"Transit (App Name)" = "ÖPNV";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Biking" = "Radfahren";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Driving" = "Fahren";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Transit" = "ÖPNV";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Walking" = "Gehen";

/* Parameter placeholder; parameter sets a filename */
"optional" = "optional";

/* Parameter value */
"A+ (Parameter Value)" = "A+";

/* Parameter value */
"A- (Parameter Value)" = "A-";

/* Parameter value */
"AB+ (Parameter Value)" = "AB+";

/* Parameter value */
"AB- (Parameter Value)" = "AB-";

/* Parameter value */
"After Meal (Parameter Value)" = "Nach dem Essen";

/* Parameter value */
"Asleep (Parameter Value)" = "Schlafend";

/* Parameter value */
"Awake (Parameter Value)" = "Wach";

/* Parameter value */
"B+ (Parameter Value)" = "B+";

/* Parameter value */
"B- (Parameter Value)" = "B-";

/* Parameter value */
"Basal (Parameter Value)" = "Basal";

/* Parameter value */
"Before Meal (Parameter Value)" = "Vor dem Essen";

/* Parameter value */
"Bolus (Parameter Value)" = "Bolus";

/* Parameter value */
"Creamy (Parameter Value)" = "Cremig";

/* Parameter value */
"Dry (Parameter Value)" = "Unbearbeitet";

/* Parameter value */
"Egg White (Parameter Value)" = "Eiweiß";

/* Parameter value */
"Female (Parameter Value)" = "Weiblich";

/* Parameter value */
"Heavy (Parameter Value)" = "Stark";

/* Parameter value */
"Idle (Parameter Value)" = "Inaktiv";

/* Parameter value */
"In Bed (Parameter Value)" = "Im Bett";

/* Parameter value */
"Indeterminate (Parameter Value)" = "Unbestimmt";

/* Parameter value */
"Light (Parameter Value)" = "Hell";

/* Parameter value */
"Male (Parameter Value)" = "Männlich";

/* Parameter value */
"Max Exercise Test (Parameter Value)" = "Max. Trainingstest";

/* Parameter value */
"Medium (Parameter Value)" = "Mittel";

/* Parameter value */
"Negative (Parameter Value)" = "Negativ";

/* Parameter value */
"No (Parameter Value)" = "Nein";

/* Parameter value */
"Non-Exercise Prediction (Parameter Value)" = "Vorhersage (kein Training)";

/* Parameter value */
"Not Set (Parameter Value)" = "Keine Angabe";

/* Parameter value */
"O+ (Parameter Value)" = "O+";

/* Parameter value */
"O- (Parameter Value)" = "O-";

/* Parameter value */
"Other (Parameter Value)" = "Andere";

/* Parameter value */
"Positive (Parameter Value)" = "Positiv";

/* Parameter value */
"Protection Unused (Parameter Value)" = "Schutz nicht verwendet";

/* Parameter value */
"Protection Used (Parameter Value)" = "Schutz verwendet";

/* Parameter value */
"Sticky (Parameter Value)" = "Notizzettel";

/* Parameter value */
"Stood (Parameter Value)" = "Gestanden";

/* Parameter value */
"Sub-Max Exercise Prediction (Parameter Value)" = "Vorhersage (submax. Training)";

/* Parameter value */
"Unspecified (Parameter Value)" = "Keine Angabe";

/* Parameter value */
"Watery (Parameter Value)" = "Wässrig";

/* Parameter value */
"Yes (Parameter Value)" = "Ja";

/* Parameter value; Used in the Convert Image action; this setting means the Convert Image action will match the image format of the original inputted photo */
"Match Input" = "Eingabe entsprechen";

/* Password placeholder or title */
"Password" = "Passwort";

/* Person’s name field placeholder */
"John Appleseed" = "Christian Bauer";

/* Person’s name field title */
"Name" = "Name";

/* Pinboard login option */
"Use API Token" = "API-Token verwenden";

/* Pinboard login option */
"Use API Token Instead" = "Stattdessen API-Token verwenden";

/* Pinboard login option */
"Use Password" = "Passwort verwenden";

/* Pinboard login option */
"Use Password Instead" = "Stattdessen Passwort verwenden";

/* Pinboard login section header */
"API Token" = "API-Token";

/* Pinboard login section header */
"Pinboard Login" = "Pinboard-Anmeldung";

/* Playlist picker parameter */
"My Music Library" = "Meine Musikmediathek";

/* Pocket (app) get action error */
"No items matching the specified criteria were found in Pocket." = "In Pocket wurden keine Objekte gefunden, die den angegebenen Kriterien entsprechen.";

/* Post to Tumblr action error */
"No Blog" = "Kein Blog";

/* Post to Tumblr action error description */
"You did not specify which blog to post to." = "Du hast kein Zielblog zum Posten angegeben.";

/* QuickLook action error */
"No Items" = "Keine Objekte";

/* QuickLook action error */
"The Quick Look action wasn't passed any items to preview." = "Der Aktion „Übersicht“ wurde kein Objekt für die Vorschau übergeben.";

/* Recovery option; Enable Siri */
"Enable Siri" = "Siri aktivieren";

/* Remove calendar item error */
"Remove" = "Entfernen";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to request." = "Der von dir angegebene Betrag (%@) ist höher als der maximale Betrag, der angefordert werden kann.";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to request." = "Der von dir angegebene Betrag (%@) ist geringer als der minimale Betrag, der angefordert werden kann.";

/* Request payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to request money from doesn't have a account set up with %@." = "Die Person, von der du Geld anfordern möchtest, kann keinen %@-Account konfiguriert.";

/* Required field placeholder */
"Required" = "Erforderlich";

/* Run JavaScript action error message */
"The script must call the function `completion(result)` when finished" = "Das Skript muss beim Beenden die Funktion „completion(result)“ aufrufen";

/* Run JavaScript on Web Page action error description when code failed while running and we don't know why */
"An unknown error occurred when running JavaScript." = "Ein unbekannter Fehler ist beim Ausführen von JavaScript aufgetreten.";

/* Run JavaScript on Web Page action error description when the script doesn't call completion() before Safari's timeout */
"Run JavaScript on Web Page failed because the script took too long to call the completion handler." = "„JavaScript auf Webseite ausführen“ ist fehlgeschlagen, da das Skript zu lange gebraucht hat, um die Beendigungsroutine aufzurufen.";

/* Run JavaScript on Web Page action error title when JavaScript takes too long before returning */
"JavaScript Timeout" = "JavaScript-Zeitüberschreitung";

/* Run JavaScript on Web Page action error title when code failed while running */
"JavaScript Exception" = "JavaScript-Ausnahme";

/* Run JavaScript on Web Page action error title when code is invalid */
"Invalid JavaScript" = "Ungültiges JavaScript";

/* Run SSH script action; SSH authentication error */
"SSH Authentication Failed" = "SSH-Authentifizierung fehlgeschlagen";

/* Run SSH script action; SSH authentication error description */
"Please check your credentials in the Run SSH Script action and try again." = "Überprüfe deine Anmeldedaten in der Aktion „SSH-Skript ausführen“ und versuche es erneut.";

/* Run shortcut action; shortcut to run not found error */
"Shortcut Not Found" = "Kurzbefehl nicht gefunden";

/* Run shortcut action; shortcut to run not found error description */
"Make sure a valid shortcut is selected in the Run Shortcut action." = "Stelle sicher, dass ein gültiger Kurzbefehl in der Aktion „Kurzbefehl ausführen“ ausgewählt ist.";

/* SSH action error */
"Channel allocation error" = "Fehler bei der Kanalzuteilung";

/* SSH action error */
"Connection timed out" = "Zeitlimit für die Verbindung überschritten";

/* SSH action error */
"Run Script Over SSH could not connect to the SSH server." = "„Skript über SSH ausführen“ konnte keine Verbindung zum SSH-Server herstellen.";

/* Save to camera roll action; unknown album error */
"Unknown Album" = "Unbekanntes Album";

/* Save to camera roll action; unknown album error description */
"The photo album that was selected does not exist." = "Das ausgewählte Fotoalbum existiert nicht.";

/* Scan machine readable code action; scon view title */
"Scan Code" = "Code scannen";

/* Search bar placeholder for searching for GIFs via Giphy */
"Search Giphy" = "In Giphy suchen";

/* Search local businesses action; missing search query error */
"You must provide a search query to Search Local Businesses." = "Du musst eine Suchanfrage für „Lokale Betriebe suchen“ eingeben.";

/* Search local businesses action; no locations found error */
"No Locations Found" = "Keine Orte gefunden";

/* Search local businesses action; no locations found error description; %@=keyword */
"No locations were found with the keywords “%@”." = "Es wurden keine Orte mit den Schlagwörtern „%@“ gefunden.";

/* Section footer */
"If you use a self-hosted version of WordPress, enter the URL of your site above." = "Wenn du eine selbstgehostete Version von WordPress verwendest, gib oben die URL deiner Website ein.";

/* Section header */
"WordPress Login" = "WordPress-Anmeldung";

/* Section header for WordPress site URL */
"Site URL" = "Site-URL";

/* Section header title */
"CloudApp Login" = "CloudApp-Anmldung";

/* Section header title */
"Incoming Mail Server" = "Server für eintreffende E‑Mails";

/* Section header title */
"Instapaper Login" = "Instapaper-Anmeldung";

/* Section header title */
"Outgoing Mail Server" = "Server für ausgehende E‑Mails";

/* Section header title; email account */
"Accounts" = "Accounts";

/* Send email action error */
"Cannot send emails. Email may not be set up." = "Senden von E-Mails ist nicht möglich. E-Mail ist möglicherweise nicht konfiguriert.";

/* Send email action; invalid email account error */
"Invalid Email Account" = "Ungültiger E-Mail-Account";

/* Send email action; invalid email account error */
"The email account that is selected is not logged into Shortcuts on this device." = "Der ausgewählte E-Mail-Account ist auf diesem Gerät nicht bei „Kurzbefehle“ angemeldet.";

/* Send message action error */
"Cannot send messages. iMessage may not be enabled." = "Nachrichten können nicht gesendet werden. iMessage ist möglicherweise nicht aktiviert.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to send." = "Der von dir angegebene Betrag (%@) ist höher als der maximale Betrag, der gesendet werden kann.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to send." = "Der von dir angegebene Betrag (%@) ist geringer als der minimale Betrag, der gesendet werden kann.";

/* Send payment error message when the amount is in a currency that is not supported by the app (%1$@ = currency, i.e. US Dollars, %2$@ = service name, i.e. Apple Pay) */
"The amount you specified was in %1$@, which is not supported by %2$@." = "Der in „%1$@“ festgelegte Betrag wird nicht von „%2$@“ unterstützt.";

/* Send payment error message when the user doesn't have enough money to send the payment. */
"Your account does not have enough money to send the payment." = "Dein Konto verfügt nicht über ausreichendes Guthaben, um die Zahlung zu senden.";

/* Send payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to send money to doesn't have a account set up with %@." = "Die Person, der du Geld senden möchtest, kann keinen %@-Account konfiguriert.";

/* Send payment error message when the user has no bank account. */
"You don't have a bank account configured on this device." = "Du hast auf diesem Gerät kein Bankkonto eingerichtet.";

/* Send payment error message when the user is logged out of the payment app and needs to verify their credentials. %@ = app name, i.e. Apple Pay */
"You will need to open %@ to verify your credentials." = "Öffne „%@“, um deine Angaben zu verifizieren.";

/* Send payment error title when the amount is above the maximum amount allowed */
"Above Maximum Amount" = "Über dem maximalen Betrag";

/* Send payment error title when the amount is below the minimum amount allowed */
"Below Minimum Amount" = "Unter minimalem Betrag";

/* Send payment error title when the amount is in a currency that is not supported by the app */
"Currency Unsupported" = "Währung wird nicht unterstützt";

/* Send payment error title when the user doesn't have enough money to send the payment. */
"Insufficient Funds" = "Nicht genügend Guthaben";

/* Send payment error title when the user has no bank account. */
"No Bank Account" = "Kein Bankkonto";

/* Send payment error title when the user is logged out of the payment app and needs to verify their credentials. */
"Credentials Unverified" = "Anmeldedaten nicht verifiziert";

/* Send/request payment error title when the receiving user has no bank account. */
"No Account" = "Kein Account";

/* Service name */
"Box" = "Box";

/* Service name */
"CloudApp" = "CloudApp";

/* Service name */
"Location" = "Ort";

/* Service name */
"Microphone" = "Mikrofon";

/* Service name */
"Notifications" = "Mitteilungen";

/* Service name */
"Pinboard" = "Pinboard";

/* Service name */
"Speech Recognition" = "Spracherkennung";

/* Service name */
"iCloud Drive" = "iCloud Drive";

/* Set dictionary value action; no key provided error description */
"No key was provided to the Set Dictionary Value action for the value “%@”." = "Für die Aktion „Wörterbuchwert konfigurieren“ wurde für den Wert „%@“ kein Schlüssel angegeben.";

/* Set dictionary value action; no value provided error */
"No Value Provided" = "Kein Wert angegeben";

/* Set dictionary value action; no value provided error description */
"No value was provided to the Set Dictionary Value action for the key “%@”." = "Für die Aktion „Wörterbuchwert konfigurieren“ wurde für den Schlüssel „%@“ kein Wert angegeben.";

/* Show definition action error */
"A definition could not be found for that term." = "Für diesen Begriff konnte keine Definition gefunden werden.";

/* Show definition action error */
"No Word Specified" = "Kein Begriff angegeben";

/* Show definition action error description */
"No word was passed as input to Show Definition" = "Es wurde für „Definition anzeigen“ kein Begriff als Eingabe übergeben";

/* Show definition action error description */
"This may happen if no dictionaries are installed. To manage your dictionaries, select a word in any app and choose “Look Up”. Then, tap “Manage”." = "Dies kann passieren, wenn keine Wörterbücher installiert sind. Zum Verwalten deiner Wörterbücher wähle in einer beliebigen App ein Wort aus und wähle „Nachschlagen“. Tippe anschließend auf „Verwalten“.";

/* Show in calendar action error */
"Calendar could not be opened." = "Kalender konnte nicht geöffnet werden.";

/* Show webpage action error */
"Unsupported URL" = "URL nicht unterstützt";

/* Show webpage action error; %@=url scheme */
"Show Web Page supports http:// and https:// URLs, but you tried to show a %@:// URL." = "„Webseite anzeigen“ unterstützt URLs mit „http://“ und „https://“. Du hast versucht, eine URL mit „%@://“ anzuzeigen.";

/* Speak text action; invalid language was provided by the user. */
"An invalid language was provided. Please provide a valid language." = "An invalid language was provided. Please provide a valid language.";

/* Speak text action; no language was provided by the user. */
"Please select a language to use when speaking." = "Please select a language to use when speaking.";

/* Start call error message when the calling service has not (yet) been configured, e. g. the user has not logged into the app. %@ = calling service name, e. g. FaceTime */
"%@ is not set up to make calls." = "%@ ist nicht für Anrufe konfiguriert.";

/* Start call error message when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"Starting call failed because %@ is not available." = "Der Anruf konnte nicht gestartet werden, weil %@ nicht verfügbar ist.";

/* Start call error message when the contact is not supported by the calling service. %@ = contact identifier, e. g. phone number, email or handle. */
"Starting call failed because %@ cannot take part in the call." = "Der Anruf konnte nicht gestartet werden, weil %@ nicht am Anruf teilnehmen kann.";

/* Start call error message when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. %@ = calling service name, e. g. FaceTime */
"%@ does not support the contact details you provided." = "%@ unterstützt die bereitgestellten Kontaktdetails nicht.";

/* Start call error title when the calling service has not (yet) been configured, e. g. the user has not logged into the app. */
"Setup Required" = "Konfiguration erforderlich";

/* Start call error title when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"%@ Unavailable" = "%@ nicht verfügbar";

/* Start call error title when the contact is not supported by the calling service. */
"Contact Not Supported" = "Kontakt wird nicht unterstützt";

/* Start call error title when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. */
"Invalid Contact Details" = "Ungültige Kontaktdetails";

/* Start date that blood pressure was recorded */
"Blood Pressure Start Date" = "Blutdruck - Startdatum";

/* Subcategory */
"Device" = "Gerät";

/* Subcategory for Set Volume action */
"Playback" = "Wiedergabe";

/* Take photo action error */
"No suitable camera was detected on this device." = "Auf diesem Gerät wurde keine passende Kamera gefunden.";

/* Time until date action */
"An invalid date to compare to was provided." = "Ein ungültiges Datum wurde zum Vergleichen angegeben.";

/* Time until date action */
"No from date was provided." = "Es wurde kein Anfangsdatum angegeben.";

/* Time until date action error */
"An invalid from date was provided." = "Ein ungültiges Startdatum wurde angegeben.";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Unsicheres JavaScript";

/* Toggle do not disturb; error */
"An invalid end time was provided. Please provide an end time for Do Not Disturb." = "Eine ungültige Endzeit wurde angegeben. Gib eine Endzeit für „Nicht stören“ ein.";

/* Toggle do not disturb; error */
"No calendar event was provided. Please provide a calendar event to enable Do Not Disturb for the duration of." = "Es wurde kein Kalenderereignis angegeben. Gib ein Kalenderereignis ein, für dessen Dauer „Nicht stören“ aktiviert werden soll.";

/* Toggle do not disturb; error */
"Please provide an end time that is later than the current time for Do Not Disturb." = "Gib eine Endzeit für „Nicht stören“ ein, die nicht vor der aktuellen Zeit liegt.";

/* Trim video action error */
"The input was not a video that can be edited." = "Die Eingabe war kein Video, das bearbeitet werden kann.";

/* URL action error; %@=url */
"Invalid URL: %@" = "Ungültige URL: %@";

/* Ulysses (app) error description */
"Please re-authorize Shortcuts with Ulysses to access this sheet." = "Autorisiere „Kurzbefehle“ erneut mit Ulysses für den Zugriff auf dieses Blatt.";

/* Ulysses (app) error failure reason */
"Ulysses Access Required" = "Zugriff auf Ulysses erforderlich";

/* Unspecified health kit category sample type */
"Unspecified" = "Keine Angabe";

/* Used as a file name prefix before a date/time string, for example: Audio Recording 2018-03-01 at 8.13.46 PM */
"Audio Recording" = "Audioaufnahme";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", and " = " und ";

/* Used to delimit a list of exactly two items (e.g. Green and Blue). */
" and " = " und ";

/* User name field title */
"User Name" = "Benutzername";

/* Username placeholder or title */
"Username" = "Benutzername";

/* User’s device flashlight is not currently available error */
"This device’s flashlight is not currently available for Shortcuts to use." = "Die Taschenlampe dieses Geräts steht für „Kurzbefehle“ momentan nicht zur Verfügung.";

/* User’s device has no flashlight error */
"This device does not have a flashlight." = "Dieses Gerät hat keine Taschenlampe.";

/* Weather action; no custom location provided error description */
"The weather action was configured to get the weather at a custom location, but none was provided." = "Die Aktion „Wetter“ wurde konfiguriert, das Wetter von einem eigenen Ort abzurufen. Es wurde aber kein Ort angegeben.";

/* Weather action; no location was found to search weather */
"Unable to determine location." = "Standort konnte nicht festgestellt werden.";

/* Weather condition: Blizzard */
"Blizzard" = "Schneesturm";

/* Weather condition: Blowing Snow */
"Blowing Snow" = "Schneetreiben";

/* Weather condition: Blustery */
"Blustery" = "Stürmisch";

/* Weather condition: Clear */
"Clear" = "Wolkenlos";

/* Weather condition: Cloudy */
"Cloudy" = "Bewölkt";

/* Weather condition: Cold */
"Cold" = "Kalt";

/* Weather condition: Drizzle */
"Drizzle" = "Nieselregen";

/* Weather condition: Dust */
"Dust" = "Staub";

/* Weather condition: Foggy */
"Foggy" = "Nebel";

/* Weather condition: Freezing Drizzle */
"Freezing Drizzle" = "Gefrierender Nieselregen";

/* Weather condition: Freezing Rain */
"Freezing Rain" = "Gefrierender Regen";

/* Weather condition: Hail */
"Hail" = "Hagel";

/* Weather condition: Haze */
"Haze" = "Dunst";

/* Weather condition: Heavy Rain */
"Heavy Rain" = "Starker Regen";

/* Weather condition: Heavy Snow */
"Heavy Snow" = "Starker Schneefall";

/* Weather condition: Hot */
"Hot" = "Heiß";

/* Weather condition: Hurricane */
"Hurricane" = "Orkan";

/* Weather condition: Isolated Thundershowers */
"Isolated Thundershowers" = "Örtliche Gewitterschauer";

/* Weather condition: Isolated Thunderstorms */
"Isolated Thunderstorms" = "Örtliche Gewitter";

/* Weather condition: Light Snow Showers */
"Light Snow Showers" = "Leichte Schneeschauer";

/* Weather condition: Mixed Rain And Hail */
"Mixed Rain And Hail" = "Regen und Hagel";

/* Weather condition: Mixed Rain And Sleet */
"Mixed Rain And Sleet" = "Eisregen";

/* Weather condition: Mixed Rain And Snow */
"Mixed Rain And Snow" = "Schneeregen";

/* Weather condition: Mixed Snow And Sleet */
"Mixed Snow And Sleet" = "Schnee- und Eisregen";

/* Weather condition: Mostly Clear */
"Mostly Clear" = "Meist wolkenlos";

/* Weather condition: Mostly Cloudy */
"Mostly Cloudy" = "Meist bewölkt";

/* Weather condition: Partly Cloudy */
"Partly Cloudy" = "Teils bewölkt";

/* Weather condition: Rain */
"Rain" = "Regen";

/* Weather condition: Scattered Showers */
"Scattered Showers" = "Vereinzelte Schauer";

/* Weather condition: Scattered Snow Showers */
"Scattered Snow Showers" = "Vereinzelte Schneeschauer";

/* Weather condition: Scattered Thunderstorms */
"Scattered Thunderstorms" = "Vereinzelte Gewitter";

/* Weather condition: Severe Thunderstorms */
"Severe Thunderstorms" = "Starke Gewitter";

/* Weather condition: Showers */
"Showers" = "Schauer";

/* Weather condition: Sleet */
"Sleet" = "Graupel";

/* Weather condition: Smoky */
"Smoky" = "Dunstig";

/* Weather condition: Snow */
"Snow" = "Schnee";

/* Weather condition: Snow Flurries */
"Snow Flurries" = "Leichter Schneefall";

/* Weather condition: Thunderstorms */
"Thunderstorms" = "Gewitter";

/* Weather condition: Tornado */
"Tornado" = "Wirbelsturm";

/* Weather condition: Tropical Storm */
"Tropical Storm" = "Tropensturm";

/* Weather condition: Windy */
"Windy" = "Windig";

/* Weather: %1$@ = temperature, %2$@ = condition (i.e. sunny) */
"%1$@ and %2$@" = "%1$@ und %2$@";

/* Weather: Pollutant in the air */
"Air Pollutant (Single)" = "Luftverschmutzung";

/* Weather: Pollutants in the air */
"Air Pollutant (Plural)" = "Luftverschmutzungen";

/* Wordpress url placeholder */
"https://wordpress.com" = "https://wordpress.com";

/* iCloud Drive error */
"The folder doesn’t exist." = "Der Ordner existiert nicht.";

/* iCloud Drive error */
"The iCloud Container could not be found." = "Der iCloud-Container konnte nicht gefunden werden.";

/* iCloud Drive error */
"iCloud could not get a link to this file because it is a folder. iCloud only supports getting links to regular files." = "iCloud konnte nicht zu dieser Datei verlinken, da sie ein Paket ist. iCloud unterstützt nur das Verlinken auf reguläre Dateien.";

/* iCloud Drive error; %@ = type description */
"iCloud could not get a link to this %@ because it is a bundle (a bundle is a folder that acts like a file)." = "iCloud konnte nicht zu diesem %@-Objekt verlinken, da es ein Paket ist (ein Paket ist ein Ordner, der sich wie eine Datei verhält).";

/* iCloud Drive error; %@=file URL */
"“%@” is a bundle" = "„%@“ ist ein Paket";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) does not exist in iCloud." = "Der Sicherungspfad (%@) existiert in iCloud nicht.";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) is an existing file in iCloud. When saving multiple files at a time, you should specify a path to a folder instead." = "Der Sicherungspfad (%@) existiert in iCloud nicht. Gib beim gleichzeitigen Sichern mehrerer Dateien stattdessen einen Pfad zu einem Ordner an.";

/* iCloud Drive or Dropbox error; %@=file URL or name */
"“%@” is a folder" = "„%@“ ist ein Ordner";

/* iCloud Drive, Dropbox, Box error */
"File already exists" = "Datei existiert bereits";

/* iCloud Drive, Dropbox, Box error */
"File already exists." = "Datei existiert bereits.";

/* iCloud email login authentication error description */
"The email address or password you specified was incorrect. To log into iCloud Mail in Shortcuts, you must use an app-specific password.\n\nIf you don’t have Two-Factor Authentication enabled, you must enable it in order to generate an app-specific password." = "Die von dir angegebene E-Mail-Adresse oder das Passwort war ungültig. Um dich in „Kurzbefehle“ bei iCloud Mail anzumelden, benötigst du ein App-spezifisches Passwort.\n\nWenn du zweistufige Authentifizierung nicht aktiviert hast, musst du dies aktivieren, um ein App-spezifisches Passwort zu erzeugen.";

/* iTunes Attribute Type for Actor, used for specifying where to search */
"Actor (Attribute)" = "Schauspieler";

/* iTunes Attribute Type for Album, used for specifying where to search */
"Album (Attribute)" = "Album";

/* iTunes Attribute Type for Artist, used for specifying where to search */
"Artist (Attribute)" = "Künstler";

/* iTunes Attribute Type for Author, used for specifying where to search */
"Author (Attribute)" = "Autor";

/* iTunes Attribute Type for Composer, used for specifying where to search */
"Composer (Attribute)" = "Komponist";

/* iTunes Attribute Type for Description, used for specifying where to search */
"Description (Attribute)" = "Beschrei­bung";

/* iTunes Attribute Type for Director, used for specifying where to search */
"Director (Attribute)" = "Regisseur";

/* iTunes Attribute Type for Feature Film, used for specifying where to search */
"Feature Film (Attribute)" = "Spielfilm";

/* iTunes Attribute Type for Genre, used for specifying where to search */
"Genre (Attribute)" = "Genre";

/* iTunes Attribute Type for Keywords, used for specifying where to search */
"Keywords (Attribute)" = "Schlagwörter";

/* iTunes Attribute Type for Language, used for specifying where to search */
"Language (Attribute)" = "Sprache";

/* iTunes Attribute Type for Movie Artist, used for specifying where to search */
"Movie Artist (Attribute)" = "Künstler";

/* iTunes Attribute Type for Movie, used for specifying where to search */
"Movie (Attribute)" = "Film";

/* iTunes Attribute Type for Producer, used for specifying where to search */
"Producer (Attribute)" = "Produktion";

/* iTunes Attribute Type for Product ID, used for specifying where to search */
"Product ID (Attribute)" = "Produkt-ID";

/* iTunes Attribute Type for Rating Index, used for specifying where to search */
"Rating Index (Attribute)" = "Bewertungsindex";

/* iTunes Attribute Type for Rating, used for specifying where to search */
"Rating (Attribute)" = "Wertung";

/* iTunes Attribute Type for Release Year, used for specifying where to search */
"Release Year (Attribute)" = "Jahr der Veröffentlichung";

/* iTunes Attribute Type for Short Film, used for specifying where to search */
"Short Film (Attribute)" = "Kurzfilm";

/* iTunes Attribute Type for Show, used for specifying where to search */
"Show (Attribute)" = "Anzeigen";

/* iTunes Attribute Type for Software Developer, used for specifying where to search */
"Developer (Attribute)" = "Entwickler";

/* iTunes Attribute Type for Song, used for specifying where to search */
"Song (Attribute)" = "Titel";

/* iTunes Attribute Type for TV Episode, used for specifying where to search */
"Episode (Attribute)" = "Folge";

/* iTunes Attribute Type for TV Season, used for specifying where to search */
"Season (Attribute)" = "Staffel";

/* iTunes Attribute Type for Title, used for specifying where to search */
"Title (Attribute)" = "Titel";

/* iTunes Attribute Type for all (every field), used for specifying where to search */
"All (Attribute)" = "Alle";

/* iTunes Attribute Type for all (generic) artists, used for specifying where to search */
"All Artist (Attribute)" = "Künstler";

/* iTunes Attribute Type for all (generic) tracks, used for specifying where to search */
"Track (Attribute)" = "Spur";

/* iTunes Entity Type for Audiobook Author, used for specifying the results of a search */
"Audiobook Authors (Entity Type)" = "Autoren";

/* iTunes Entity Type for Audiobook, used for specifying the results of a search */
"Audiobooks (Entity Type)" = "Hörbücher";

/* iTunes Entity Type for Books, used for specifying the results of a search */
"Books (Entity Type)" = "Bücher";

/* iTunes Entity Type for Mac Software, used for specifying the results of a search */
"Mac (Entity Type)" = "Mac";

/* iTunes Entity Type for Movie Artists, used for specifying the results of a search */
"Movie Artists (Entity Type)" = "Künstler";

/* iTunes Entity Type for Movie, used for specifying the results of a search */
"Movies (Entity Type)" = "Filme";

/* iTunes Entity Type for Music Album, used for specifying the results of a search */
"Albums (Entity Type)" = "Alben";

/* iTunes Entity Type for Music Artist, used for specifying the results of a search */
"Music Artists (Entity Type)" = "Künstler";

/* iTunes Entity Type for Music Song, used for specifying the results of a search */
"Songs (Entity Type)" = "Titel";

/* iTunes Entity Type for Music Track, used for specifying the results of a search */
"Music Tracks (Entity Type)" = "Titel";

/* iTunes Entity Type for Music Video, used for specifying the results of a search */
"Music Videos (Entity Type)" = "Musikvideos";

/* iTunes Entity Type for Podcast Author, used for specifying the results of a search */
"Podcast Authors (Entity Type)" = "Autoren";

/* iTunes Entity Type for Podcast, used for specifying the results of a search */
"Podcasts (Entity Type)" = "Podcasts";

/* iTunes Entity Type for Short Film Artist, used for specifying the results of a search */
"Short Film Artists (Entity Type)" = "Künstler";

/* iTunes Entity Type for Short Film, used for specifying the results of a search */
"Short Films (Entity Type)" = "Kurzfilm";

/* iTunes Entity Type for TV Episodes, used for specifying the results of a search */
"Episodes (Entity Type)" = "Folgen";

/* iTunes Entity Type for TV Season, used for specifying the results of a search */
"Seasons (Entity Type)" = "Staffeln";

/* iTunes Entity Type for generic artists, used for specifying the results of a search */
"Artists (Entity Type)" = "Künstler";

/* iTunes Entity Type for generic tracks, used for specifying the results of a search */
"Tracks (Entity Type)" = "Titel";

/* iTunes Entity Type for iPad Software, used for specifying the results of a search */
"iPad (Entity Type)" = "iPad";

/* iTunes Entity Type for iPhone Software, used for specifying the results of a search */
"iPhone (Entity Type)" = "iPhone";

/* iTunes Media Type for Apps, used for searching */
"Apps (Media Type)" = "Apps";

/* iTunes Media Type for Audiobooks, used for searching */
"Audiobooks (Media Type)" = "Hörbücher";

/* iTunes Media Type for Books, used for searching */
"Books (Media Type)" = "Bücher";

/* iTunes Media Type for Music Videos, used for searching */
"Music Videos (Media Type)" = "Musikvideos";

/* iTunes Media Type for Music, used for searching */
"Music (Media Type)" = "Musik";

/* iTunes Media Type for Podcasts, used for searching */
"Podcasts (Media Type)" = "Podcasts";

/* iTunes Media Type for Short Films, used for searching */
"Short Films (Media Type)" = "Kurzfilm";

/* iTunes Media Type for TV Shows, used for searching */
"TV Shows (Media Type)" = "TV-Sendungen";

/* iTunes Media Type for everything (no filter on the type), used for searching */
"All (Media Type)" = "Alle";

/* iTunes Media Type of Movie, used for searching */
"Movies (Media Type)" = "Filme";

